hi = "Привет, {name} , к сожалению это закрытый чат, чтобы Вас дабавили в эту группу, отправьте запрос администратору"
comeback = "Привет, {name}, это менеджер задач Садов Гигантов , на сегодня у Вас нет задач"
send_query = "{name}, Ваш запрос на вступление в группу отправлен администратору! " \
             "Ожидайте подтверждения! " \
             "Статус заявки Вы можете проверить по соответствующей кнопке."
status_wait = "К сожалению, Вашу заявку еще не одобрили. Попробуйте еще раз отправить запрос или проверьте статус позже"
problems = "Ремонт срочный?"
tasks = "Выберите задачу"
in_problem = "Опишите проблему, где и что не исправно"
or_back = "Или нажмите кнопку Выйти в Меню"
out_problem = " Ваше сообщение принято и записано в базу"
free_text = "Выберите нужный пункт меню"
menu = "📍 Главное меню"